[
  {
    "id":1,
    "title":"学好数据库，使存储数据，获取数据简单而无烦恼",
    "key":"数据库",
    "content":"这是一个数据这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议库资料"
  },
  {
    "id":2,
    "title":"每个人不可能离开的办公软件",
    "key":"office",
    "content":"这是一这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议v个office资料"
  },
  {
    "id":3,
    "title":"计算机语言的敲门砖。",
    "key":"c语言",
    "content":"这是一个c这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议语言资料"
  },
  {
    "id":4,
    "title":"c++是游戏最好的编程语言，可不能小觑",
    "key":"c++",
    "content":"这是一个这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议vC++资料"
  },
  {
    "id":5,
    "title":"java截至目前为止最好的语言，没有之一。",
    "key":"java",
    "content":"这是一个这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议java资料"
  }
,
  {
    "id":6,
    "title":"准确把握时间，轻松备战国二",
    "key":"考试时间",
    "content":"全国计算机等级考试每年举办两次，分别是每年的3月份和9月份。也有的地方会在12月份再次开办一场计算机等级考试这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议v。"
  },
  {
    "id":7,
    "title":"几家欢喜几家忧",
    "key":"成绩查询",
    "content":"这是一个成这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议v绩查询的网址，复制粘贴到浏览器上即可查询成绩"
  }
,
  {
    "id":8,
    "title":"改革是促进进步一大动力",
    "key":"考试改革",
    "content":"这是关于考这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议试改革的文章"
  },
  {
    "id":9,
    "title":"你知道NCRE是怎样的考试么？",
    "key":"考试简介",
    "content":"全国计算机等级考试的考试简介这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议"
  }
,
  {
    "id":10,
    "title":"学得再好，不如熟知考试大纲",
    "key":"考试大纲",
    "content":"这是有关于考试大纲的资料这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议"
  },
  {
    "id":11,
    "title":"每日一题，积少成多",
    "key":"题目",
    "content":"随机给出一个题目这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议vvv"
  }
,
  {
    "id":12,
    "title":"历年真题，助战国二",
    "key":"下载",
    "content":"这是往年考试题目下载地址这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议"
  },
  {
    "id":13,
    "title":"生命不息，复习不止",
    "key":"复习",
    "content":"这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议"
  }
,
  {
    "id":14,
    "title":"这是关于扇入的解析",
    "key":"扇入",
    "content":"这是介绍这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议v扇入的文章"
  },
  {
    "id":15,
    "title":"这是关于二叉树的解析",
    "key":"二叉树",
    "content":"这是介绍这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议这是复习建议v二叉树的文章"
  }
]